
const RoomInfo = () => {

    return (
        <ul>
            <li>해당 프로모션은 일요일 - 목요일 (11.22. - 12.07. 기간) 체크인 시, 이용 가능합니다. <br /> ※프로모션 기간 중 금/토요일 및 아래 날짜에는, 선착순으로 한정된 객실에 한해 프로모션이 적용 됩니다. (2024.12.24, 2024.12.25, 2024.12.31, 2025.01.01) </li>
            <li>반려동물 동반은 '펫 글램핑' 예약 시에만 가능합니다. 펫 글램핑 객실을 제외한 객실 및 캠핑 사이트에서는 반려동물 동반이 불가능합니다. </li>
            <li>체크인 시간은 15:00, 체크아웃 시간은 11:00입니다. </li>
            <li>객실별 기준 인원 외 추가 인원은 예약 시 반드시 기재 바랍니다. 추가 인원은 현장 체크인 시 결제 가능합니다.(36개월 미만 무료 / 36개월 - 초등학생 2만원 / 중학생 이상 3만원)</li>
            <li>화재 위험으로 글램핑 및 카라반 객실에서 화로 등 개인 화기 사용이 불가능합니다. </li>
            <li>바비큐 3만원, 불멍 2만원에 현장 신청 및 결제 가능합니다.</li>






        </ul>

    )




}

export default RoomInfo;
